export const map = {
  travel_type: {
    "ทะเล": "ทะเล",
    "ภูเขา": "ภูเขา",
    "วัฒนธรรม": "วัฒนธรรม",
    "คาเฟ่": "คาเฟ่",
    "ธรรมชาติ": "ธรรมชาติ",
    "เมือง": "เมือง",
  },

  activities: {
    "ถ่ายรูป": "ถ่ายรูป",
    "เดินป่า": "เดินป่า",
    "อาหาร": "อาหาร",
    "ช้อปปิ้ง": "ช้อปปิ้ง",
    "พักผ่อน": "พักผ่อน",
  },

  atmosphere: {
    "คึกคัก": "คึกคัก",
    "เงียบสงบ": "เงียบสงบ",
    "ผจญภัย": "ผจญภัย",
    "หรูหรา": "หรูหรา",
  },

  budget: {
    "ประหยัด": "ประหยัด",
    "ปานกลาง": "ปานกลาง",
    "หรูหรา": "หรูหรา",
  },
};